[PAD]
[UNK]
[START]
[END]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
r
s
t
u
v
w
y
z
sing
ora
wong
wis
ana
ing
lan
aku
iku
##an
##e
dadi
karo
banget
terus
kowe
kabeh
##i
kaya
saka
yen
##n
##ne
akeh
bisa
gedhe
ning
seneng
##a
kuwi
marang
mung
jenenge
arep
nang
urip
wae
##ng
susah
##k
##g
isih
##h
iki
isa
apa
omah
mangan
ngerti
loro
nanging
banyu
##u
utawa
nek
siji
##t
anak
nganti
ya
amarga
kono
tekan
##mu
##r
kanggo
##l
kudu
mlaku
ngono
##ane
##s
ati
##ku
dhewe
gunung
para
bandung
jawa
##ake
lara
##ke
menyang
##o
alun
raja
##ah
apik
bojone
bakal
kraton
wedi
jaka
##ra
mlebu
##m
ngomong
##ing
mas
duwe
iya
##en
gawe
malah
mati
mau
merga
nganggo
supaya
maneh
numpak
kurang
padha
bangsa
##ak
tak
luwih
metu
donya
ketemu
munggah
##p
candi
cilik
iso
##ya
bener
melu
telu
lanang
saiki
##ipun
gusti
##di
gapura
jaman
rampung
teka
ndelok
manungsa
salah
wadon
kuat
mesthi
oleh
##ni
awak
kidul
sugih
banjur
ayu
##sa
barang
biyen
senajan
##ta
gelem
mulane
tambah
wetan
cepet
ono
##at
##ti
bapak
bareng
durung
ingkang
kira
rame
##gi
kereta
ilang
tapi
tuwan
##ga
pinter
bali
nalika
uga
bojo
jawi
nggawa
pak
##er
gambar
golek
nggawe
##ri
ala
lagi
ra
##na
suwe
tulung
##gan
##ran
##ung
rusak
watu
##uk
##pa
diarani
dina
mriksa
pinggir
ratu
saben
ayo
ilmu
kang
katon
matur
nglakoni
turu
jeneng
sultan
taun
tentrem
##ma
##pun
bocah
di
kyai
mbok
raden
sowan
tengah
##ar
##ir
##ka
##un
allah
bathara
njaluk
patih
wit
##it
boten
kapal
lungguh
masjid
mergo
##d
##et
##ok
diwenehi
rasane
wingi
##ur
candhi
entuk
kerja
njupuk
papat
##da
##kake
##san
biasa
kena
kok
liyane
sakit
tiyang
yaiku
##ang
##elas
##on
desa
esuk
krungu
maju
omahe
sapa
##han
##yo
bab
beda
cukup
kali
ketok
sawise
walanda
##eng
##tu
##ul
adoh
dhuwur
dianggep
digawe
kula
pager
tanpa
##ik
##kah
##si
##tara
##us
cara
dhateng
ngisor
##ba
##em
##ning
##uh
angel
bupati
eling
gaweane
kulon
kutha
manawi
nduwe
perang
tlaga
##bur
##ep
##is
##no
##ong
ayem
crita
kanca
weruh
##ene
##hi
##pi
##yu
agama
becik
dalan
kamulyan
kerep
mikir
nabi
waringin
##b
##bar
##but
##kan
##lan
##wo
demak
jam
kabupaten
mari
panas
resi
usah
##dang
##eh
##es
##go
##mi
##nan
##ten
##wa
##wan
aja
asisten
luhur
takon
tuan
##ca
##ih
ageng
dijak
gedh
iwak
mulih
muter
nampa
nggoleki
penting
prambanan
punika
putri
tau
##al
##as
##gal
##ja
##jaya
##nipun
##sih
##tan
##w
##yan
adus
alit
guwa
karepe
kembang
kene
lurah
pandhita
papan
peteng
piye
rama
rawa
tamu
tuwa
umbul
##ji
##mbah
##tun
##ungan
##wati
anake
awake
dheweke
gedhene
jowo
lemah
liya
ndhuwur
nggarap
pada
podo
sanajan
sejatine
sore
sumber
tanah
warna
wektu
##ek
##una
##wasa
bengi
critane
dening
dicritakake
estri
guru
kawruh
kepala
langsung
macem
ngurus
nuwun
panggonan
pasarean
prabu
putih
tindak
umur
werne
##aran
##engen
##gu
##ha
##mbang
##rawa
##ut
atiku
dalem
dipun
indra
jero
mudhun
mula
ojo
pangan
rasa
sebab
sejati
sithik
surakarta
telaga
wiwit
yatra
yo
##andha
##el
##ho
##il
##jeng
##kat
##ngan
##ukun
##urut
arab
dewi
dunya
endi
kori
mesti
ngarep
nyuwun
perlu
resik
retna
srengenge
tegese
wali
yatim
##ara
##bak
##dah
##dhang
##dhut
##dra
##eni
##jaga
##os
badhe
budhal
dewa
gedhong
jalaran
jathayu
kaget
kajeng
kamar
kewan
kulit
lelampahan
lor
lunga
mataram
mbalik
mburi
mugi
ngatur
pangeran
pangkat
pati
pitutur
salatiga
talaga
tansah
wisnu
wujud
##ani
##asan
##au
##bat
##dak
##gayuh
##ia
##imbang
##rah
##rat
##rik
##unge
awakku
bebaya
brahma
cina
cungkup
dilakoni
ibu
kathah
langit
manggon
meh
neng
omong
prau
sak
sekolah
wani
werna
##andhawa
##asa
##asaan
##aya
##ayar
##in
##man
##tah
##te
##ug
##wat
##we
awakmu
butuh
deres
dieng
dusun
ganti
gawean
hawa
kasmalawati
kemawon
majapahit
manuk
mbah
namung
ngenteni
njero
pos
rabi
taman
tapa
tetep
tingkat
tujuan
tuku
udan
ular
##ahan
##awa
##de
##dheng
##gah
##hing
##hong
##kin
##kir
##la
##lek
##ling
##mpen
##nya
##ol
##rta
##ru
##sara
##teng
##yar
alas
bale
bandhung
benteng
dasamuka
dhahar
kuwu
lair
lakune
masuk
menawi
mlarat
muga
negara
ngopeni
nulis
panjenengan
pantes
sampun
semarang
sepuluh
serat
sumur
swara
tandha
tangga
temanggung
usaha
walandi
warni
##ae
##agang
##aku
##atan
##ayu
##babu
##bang
##buhan
##dan
##ebut
##edha
##ekel
##ilih
##jang
##kal
##lis
##mba
##sul
##ter
##ulung
##um
##utup
##wi
##wit
adat
adipati
ambruk
angin
api
asal
asring
cedhak
enak
griya
ijo
jaler
kalah
kepethuk
lali
lawang
mampir
manawa
mengko
ngobati
omongan
pikiran
pitu
piyambak
pungkasane
rangga
rong
rupane
saking
sakwise
surat
tobat
tuntang
ukiran
wes
wonten
##aman
##ana
##anggung
##angsa
##api
##ari
##dhak
##dika
##enawa
##eri
##esuk
##gar
##ge
##gep
##ila
##ima
##kit
##li
##lik
##mbar
##ndra
##ngi
##olan
##pan
##pat
##pati
##tar
##uda
##uruh
##yang
arya
banon
banyune
bingung
bojoku
bojon
cilaka
cuma
digawa
dijupuk
gadhah
gara
grobogan
inggih
ireng
isin
isuk
jin
kana
kudus
kunci
lare
masih
menang
ngombe
nulungi
omahku
opo
pancen
penyakit
racun
sampeyan
sewu
siwa
telung
tenang
wulan
##agan
##ala
##alongan
##ama
##anah
##anca
##anipun
##aos
##arta
##awi
##bangun
##beng
##ebon
##elir
##embah
##embar
##emplung
##ganggu
##he
##hok
##iang
##isan
##kung
##luk
##okake
##pu
##riksa
##ringi
##ruh
##su
##thi
##ulan
##une
##wah
akhirat
anakmu
awam
beban
bening
gampang
gunane
jenengku
kahanan
kaping
kiwa
kuwat
liyan
makam
malih
mangkara
menehi
naga
ngajak
pamit
pangulu
patung
pinggire
rupiah
sandhang
sarem
sepur
sethithik
sinta
sri
suci
suket
sukses
tandane
tata
ula
uripe
wayang
wedang
##abuhan
##amar
##andheg
##arah
##arane
##bah
##bantu
##bi
##bol
##cak
##damel
##daya
##ebar
##eg
##emah
##enan
##engan
##enging
##entah
##epuh
##erah
##erang
##ereng
##erita
##eteng
##etiga
##jer
##kem
##kur
##lam
##otor
##pake
##pate
##pel
##po
##purna
##rane
##sang
##so
##tama
##udu
##uhan
##umi
##unggu
##urang
##win
##yi
agung
akhire
alat
alon
andha
bagus
banter
baruklinthing
conto
dados
derajat
dokter
isine
janji
jawab
kawah
kesel
lajeng
minangka
mulai
ngalami
ngarepe
ngene
nuruti
omongane
pas
pawon
pengaruh
pinten
pirang
piwulang
prawan
puluh
sami
saya
sedulur
sepatu
setan
sifat
sirah
solo
susuhunan
teges
tembok
tembung
##c
##f
##j
##v
##y
##z
