[PAD]
[UNK]
[START]
[END]
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
r
s
t
u
v
w
y
z
ingkang
ing
boten
##ipun
punika
dhateng
tiyang
sampun
wonten
lajeng
saking
kula
##an
dados
##a
##ing
##i
inggih
tuwan
wau
saged
dipun
##nipun
manawi
##aken
kalihan
##n
sang
sarta
nanging
sami
badhe
para
##ng
kados
##g
jawi
namung
##h
mawi
sadaya
kathah
##k
utawi
ageng
taksih
nama
##u
##r
##ning
bandhung
awit
kemawon
punapa
bilih
##t
makaten
dumugi
mila
sareng
##anipun
bangsa
##s
gadhah
sakit
tuwin
ngantos
candhi
langkung
sa
jaka
##ra
ngriku
dene
manusa
##e
kori
saha
toya
##p
piyambak
##l
dening
estri
gesang
kang
manah
kalih
griya
malih
sanget
##pun
prabu
##en
sira
##ya
majeng
kenging
##m
##ga
##ta
jaler
kangge
##un
tanpa
alit
kajeng
##na
##ung
lan
##er
katingal
kawruh
##ni
##sa
warni
anggenipun
sangsara
##o
ngupados
sumerep
##ah
alun
kareta
sae
anak
tamtu
##ka
sanadyan
ugi
##d
dereng
kala
##wa
hyang
kapal
marang
saya
sisah
yen
##man
ingsun
manggih
nalika
kas
raden
ajrih
anakipun
damel
enggal
kadunyan
pejah
dalem
kadamel
sakeca
bathara
bingah
ora
##el
sakawan
##eng
##uk
medal
rama
##ur
lare
malah
mariksani
nagari
saben
wangsul
##ok
matur
serat
##gi
##ut
lampahipun
tetiga
wetan
##kaken
##ngan
##on
kacariyos
kawula
kedah
menggah
sakedhik
salebeting
sela
##ri
aningali
purun
##ba
##ti
gesangipun
lumebet
redi
sowan
##eh
##gan
##ne
##ten
kitha
minggah
sapunika
satunggal
tiga
iku
raga
sakalangkung
taun
yatra
kangjeng
luhur
margi
tegesipun
wastani
##aning
dadi
kaanggep
kuwawi
kyai
manahipun
panggenan
pasarean
retna
talaga
tansah
##ul
angsal
dinten
jaman
karsa
kawruhipun
kekalih
sasampuning
satunggil
##da
##ji
##ma
##mi
##ong
beda
cariyosipun
kidul
kilen
patih
sarana
##eg
##yan
kawastanan
nitih
sageda
supados
wayuh
##ak
asring
bab
bisa
gandarwo
karaton
minangka
pandhita
putra
remen
sabab
sultan
umbul
##b
##la
##udi
kamulyan
rumiyin
sanes
##ara
##ja
ana
he
kaping
lami
lereh
paduka
tumunten
##di
##ep
##ir
##ring
##tu
amargi
kirang
mariksa
nedha
pisan
pun
walandi
##os
##pa
##uh
adamel
bojo
dede
dhusun
endra
jatining
ngajeng
nyuwun
panjenenganipun
pinten
sajatosipun
sanesipun
ta
taksaka
tlaga
yitma
##ih
##or
##us
surakarta
tedha
##at
##ek
##han
##ken
##si
gambar
kawas
mangka
masjid
mugi
nata
pasanggrahan
sanajan
sepuh
toyanipun
##hi
##lah
##lan
ananging
jalaran
lepen
priyantun
wukir
##ana
##thi
endhut
iya
ngandhap
pening
putri
raganipun
saka
saweg
sinten
wis
##ani
##san
aku
bupati
dunya
enjingipun
ragi
sarehning
tengah
warninipun
##dha
##em
##es
##ira
##ke
##pi
##ran
##rat
##um
##wan
asisten
bangsal
bojonipun
demak
dewi
dhustha
jagad
juru
luweng
ngandika
pager
pangeran
pethak
piwulang
resi
sawatawis
tetulung
waringin
##dene
##ekaken
##is
##yanipun
bidhal
jumeneng
limrah
nabi
saupami
sugih
tanah
##ang
##ar
##bar
##dhang
##lang
##ot
dalu
gambaripun
gapura
jathayu
kabupaten
kadhaton
latu
mangidul
mangkara
mulya
nandhang
pangulu
pasareanipun
prambanan
prelu
risak
sagedipun
sampurna
sarem
senenging
sirna
siwah
supe
tataran
ulam
wadana
##asa
##awi
##bak
##hipun
##kipun
##pat
##up
banarawa
dhahar
kowe
nginggil
pundi
sakathahing
terus
tigang
##al
##erang
##gil
##hing
##jeng
##ku
##osi
##pan
##sih
##tan
##tus
anglampahi
ardi
badan
banon
baruklinthing
gusti
kawontenanipun
majapait
mindhak
nate
numpak
pancen
panggalih
praja
punggawa
sada
saestu
umur
wali
wiwit
##aya
##gah
##ge
##king
##nan
##sun
##tipun
##una
arya
griyanipun
mas
mubeng
nglebet
rawa
sadalu
semah
susuhunan
wekasan
##ala
##dak
##dan
##eksa
##it
##olah
##tha
##wi
agami
dhawah
dhawuh
eca
endhang
hawa
ical
iki
kaji
kasmalawati
katelamaya
kina
lampah
lampahing
leres
lumampah
manungsa
nyare
panas
panembahan
prasasat
ratu
satriya
tak
tamu
temtu
##bi
##gung
##okaken
##ter
##uri
badanipun
bahrawa
meh
pangkat
pos
telas
temahan
wanci
##ados
##ban
##bur
##ci
##dheg
##esa
##et
##gaken
##ik
##kung
##li
##lu
##oga
##osan
##sang
##sipun
##tara
##ulan
##uli
##ulung
##wah
adipati
agengipun
andha
awon
brama
dhuh
gedhong
jati
juwata
kabeh
kawah
kendel
kulit
kuwu
lakinipun
langgeng
lelampahan
marbabu
mireng
nyai
pagelaran
prabawa
pratandha
pukul
reca
residhen
salatiga
samar
sanginggiling
selir
sitinggil
tebih
tuwuh
wektu
wicanten
wisesa
wisnu
wiyar
wong
wusana
##agang
##elang
##gal
##ging
##ha
##kah
##kan
##len
##mbah
##rah
##rana
##tos
##yuh
andamel
arab
beteng
endah
guru
kinen
ngalam
nuwun
sadumugining
sajati
santosa
##awa
##dika
##dipun
##eni
##genipun
##jinipun
##mbang
##pu
##rang
##raos
##rik
##ru
##taran
##thah
##tuk
##we
##won
adat
aldaka
aprabu
aran
bening
bok
dasamuka
dewa
dieng
diwasa
enjing
kabingahan
kajawi
kasebut
kawan
kinten
kulup
laki
ngawam
ngayogyakarta
ningali
pandamelipun
panjang
pribadi
rame
rangga
recanipun
rekaos
rumaos
sajawining
sakedhap
sapisan
seleh
senapati
swara
temanggung
tembe
tinimbang
tumrap
tuntang
undhak
uwas
werit
wewah
wus
##am
##arik
##atos
##enang
##gas
##gge
##las
##lok
##minipun
##mu
##osa
##ranipun
##tun
##uran
##yang
agung
apa
barang
darajat
donya
kadospundi
kangelan
karana
kesah
manut
ngangge
ngriki
pathi
prayogi
raos
sadherek
sampeyan
sedya
sukunipun
teka
temeelen
##ake
##aler
##bah
##bekta
##cukulan
##dhut
##din
##dur
##egah
##eling
##enan
##epi
##gar
##guh
##jang
##jaya
##ler
##ngaken
##ngi
##nten
##ol
##pah
##patipun
##rama
##raning
##rapipun
##ras
##sir
##ugi
##untun
##uwun
##wit
##yu
adus
aja
anama
awakipun
bebaya
cina
dalemipun
dedamel
deling
dherek
entheng
guna
guwa
jalma
jin
kadugi
kamaru
kasembadan
kuwasa
lair
lebet
linangkung
mangilen
mataram
mau
mesthi
narimah
nganti
padamelan
paman
pangupajiwa
papa
pinanggih
prawan
rupiyah
salaminipun
sandika
sangsaya
si
sinebut
siti
suka
tampi
tapa
tumedhak
wedaling
winastan
wiyaripun
##ad
##aga
##ahipun
##ati
##ayar
##ayu
##ayuh
##bag
##bang
##dhe
##edah
##elah
##enek
##epen
##in
##ngipun
##ora
##rangan
##reng
##riya
##sanipun
##sin
##tah
##uda
##udu
##unipun
##wis
##wuhan
allah
dumunung
enget
gangsal
gegayuhan
kabetahanipun
kapeksa
kiwa
kudus
ler
maos
mendhet
ngarang
pantes
rabinipun
sadhengah
saiki
sandhang
seneng
##ajeng
##akaken
##akan
##aman
##andha
##angga
##aru
##banipun
##bedhol
##bet
##buk
##dara
##dhekah
##dhug
##ela
##emah
##epeng
##eteng
##ethuk
##giri
##haken
##inten
##ipta
##irah
##irangan
##jer
##lak
##langkungi
##lon
##mpung
##nanipun
##okan
##osaken
##ping
##pur
##rsakaken
##rta
##tanipun
##uju
##uka
##uking
##undha
##unjuk
##upakara
##uwe
##wu
##yah
##yepeng
angungkuli
aturi
bandawasa
begja
biyung
buda
cungkup
dalah
darbe
garwa
grobogan
gupremen
hla
jujug
kaget
kagungan
kalayan
kanca
kara
karya
kawasul
kawon
kendhat
kok
lembah
lembu
limrahipun
lurah
maliwis
manglar
manjing
mathokan
muring
nampeni
narendra
ngakirat
ngudi
nini
oncat
pal
paring
patinggi
pikantuk
pinggir
prabatang
radinan
rak
rawuh
rembag
rumeksa
samangke
sanalika
sangandhaping
sato
sedyanipun
semang
sewu
sinta
sinuhun
suku
sumare
sun
telaga
tilar
tobat
undhakan
wana
watawis
welandi
wijil
wujuding
##adi
##anget
##antun
##as
##bin
##buh
##buhan
##cik
##den
##dya
##ebat
##ebut
##ekar
##elanipun
##enengan
##entah
##etha
##gka
##hu
##ita
##itah
##iyatanipun
##jur
##mbut
##ntun
##peni
##raken
##rem
##renah
##tas
##te
##tosi
##ubur
##ulang
##unanipun
##wanipun
##wulan
##yar
##yos
angka
bale
cariyos
dhistrik
dhumawah
kadumugen
kasuksman
kene
kontrolir
majenging
malebet
manca
maujud
nembe
ngraosaken
ngrembag
pakalongan
pamanggih
patilasanipun
pirantos
rabi
sasamining
sasampunipun
semahipun
tatacara
tembung
tengen
wontenipun
##acak
##alipun
##ambang
##amit
##angun
##antos
##ataran
##atur
##ayi
##bel
##beng
##ca
##dal
##dang
##del
##dheling
##dho
##eka
##ekah
##ekan
##ekti
##elaken
##elas
##embang
##embar
##emin
##empal
##emu
##enging
##engku
##enter
##eri
##esipun
##f
##galih
##gama
##ganipun
##gara
##gipun
##ili
##irid
##iripun
##ising
##jar
##jengipun
##jul
##kal
##kem
##kir
##lih
##long
##mah
##mat
##ngga
##nira
##openi
##pak
##pal
##pati
##pen
##pung
##rani
##ratan
##sak
##sakaken
##sanga
##sani
##sudi
##teng
##treman
##tur
##ubengi
##uning
##unungan
##upe
##urung
##urut
##uwara
##uwat
##uwung
##war
##wati
##wijaya
##wrat
##yasa
##yat
##yo
##yon
##yut
adi
ambikak
angge
anjalari
asal
asrep
aturipun
babarpisan
bakal
batawi
bayar
bengak
benggang
besuk
bumi
cekap
dangu
dhedhaharan
dhukun
gajahendra
gampil
gotekipun
gung
gunung
ibu
ijem
inggil
item
kae
kainger
kakung
kaputren
karaos
kasagedan
kasisahan
kathahipun
kawayuh
kawicaksanan
kawontenan
kaya
kirana
lelampahanipun
lenggah
lesung
lilah
lusmen
mangetan
manggen
mangsa
medhun
meksa
melik
menjer
muhung
mung
naga
natih
nyata
padha
paidah
pamulangan
panandhang
pandhawa
panggenanipun
pating
pitaken
pitulungan
plataran
plendhungan
prakawis
prameswari
pratapan
prayoga
putranipun
raja
rata
resik
rumput
saderengipun
salokantara
samanten
sanak
sapa
sarpabangsa
satengah
sedheng
seking
sekul
semarang
senthongan
sipating
sok
soroting
srengenge
srimanganti
sukuning
surya
susah
swaranipun
tani
tatag
tayang
temah
temahanipun
tentreming
tepa
tilem
titihan
tumbas
warna
waspada
wisa
witana
##c
##j
##v
##w
##y
##z
