[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
+
,
-
.
0
1
2
3
4
5
6
7
8
9
:
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
tom
the
you
to
is
it
he
##s
that
this
in
do
of
my
have
what
don
was
me
we
are
your
can
for
like
mary
be
##ed
##ing
not
his
on
she
know
want
there
and
with
at
go
re
has
how
here
did
ll
they
##d
where
time
ve
one
very
about
him
all
didn
no
will
think
going
##y
let
who
##ly
please
up
when
out
##er
been
her
just
an
doesn
why
need
see
come
had
##e
get
by
from
should
than
##t
as
car
isn
more
home
if
##n
eat
too
never
were
good
help
still
so
would
anything
three
house
really
could
much
room
now
something
book
any
got
money
said
us
back
our
day
boston
many
people
take
tell
right
french
only
##r
but
am
does
give
##al
may
say
told
last
long
read
won
must
always
lot
went
years
##es
look
made
name
school
tomorrow
down
saw
father
love
old
today
work
live
off
some
##a
before
left
make
yesterday
new
yet
bought
water
again
better
ever
speak
##o
doing
way
buy
happy
every
problem
little
over
sure
drink
leave
looks
play
two
##est
wait
wasn
likes
mother
next
##ar
##ate
door
haven
wrong
##ic
everything
world
##ide
##in
##m
food
##le
done
feel
into
alone
brother
english
or
train
wanted
##or
already
answer
children
job
life
##en
##et
knows
stop
turn
believe
everyone
thought
hard
night
sleep
stay
##age
first
friend
friends
nobody
nothing
station
these
use
##ies
after
eating
red
remember
well
##able
##ine
late
often
put
##g
ask
australia
enough
find
happened
wants
came
cold
open
talk
##an
##ious
##k
##ted
anymore
busy
hope
student
##nt
afraid
died
dog
##ation
##ion
##on
because
both
even
other
thank
tired
##ure
bicycle
doctor
keep
lives
morning
says
seen
teacher
tried
watch
without
##h
able
beautiful
coffee
found
lost
soon
their
took
understand
year
##ance
##ch
##ise
call
man
##at
asked
best
heard
needs
ran
traffic
try
used
waiting
wife
##ers
##i
##ight
##p
away
cat
favorite
happen
himself
looking
met
rain
them
##as
##ge
##ice
birthday
forget
gave
hungry
own
parents
probably
##ated
##it
##ment
##th
aren
bus
dinner
meeting
same
seems
##ter
big
books
change
couldn
everybody
hasn
japan
learn
playing
usually
week
##ist
##ive
##ow
cats
finished
letter
music
phone
sister
smoking
started
swim
table
true
which
##b
ago
bad
early
forgot
study
young
##0
##ce
##ick
angry
bed
city
hair
lunch
mind
sick
sorry
ten
yourself
##all
##ant
##ous
##ry
##st
##ting
almost
another
eaten
eyes
hear
important
knew
might
ok
ready
rice
someone
start
talking
thanks
thing
those
while
##and
##ize
##ned
##ot
arrived
die
else
family
girl
hours
kind
meet
most
party
river
trust
##ain
##ect
##ied
##ss
##ty
anyone
difficult
hot
place
##end
##ent
##f
##ful
##ning
born
close
closed
each
fire
front
fun
getting
japanese
longer
show
wine
wish
##ard
##ars
##id
##led
##ll
##te
being
care
few
fish
girlfriend
killed
married
mean
movie
reading
since
six
students
things
tv
whose
working
write
##ay
##ill
##ten
drunk
later
mine
paper
person
question
shouldn
sit
son
street
summer
tree
trying
until
white
##ap
around
blue
breakfast
called
fast
fell
hand
hands
looked
once
tennis
##ase
##ical
##l
##ood
##port
##ue
agree
apple
box
caught
child
cry
crying
cut
drive
hate
hurry
idea
kept
lived
minutes
pay
pretty
radio
small
times
##ache
##ake
##ally
##are
##aw
##ball
##ian
##ity
accident
apples
clock
famous
far
free
gone
having
hotel
ice
interesting
light
maybe
monday
plan
run
together
truth
walk
wouldn
##am
##ced
##ence
##ey
##les
##less
##ntly
##om
##ose
bring
correct
empty
expensive
floor
language
listen
makes
matter
office
older
police
shoes
sleeping
smoke
under
wear
works
##ail
##day
##ered
##ia
##ible
##ried
##where
ate
blood
coming
confused
country
days
desk
excuse
hurt
loves
men
milk
october
picture
road
sat
speaking
word
##ace
##ad
##ary
##ates
##ct
##ore
##ove
##uck
30
across
building
changed
dark
different
felt
hobby
homework
interested
lie
mistake
nice
song
thirty
turned
watching
weather
wonder
younger
##ach
##ared
##ds
##ired
##man
##oat
##ple
##ress
##rew
##room
##tion
##ued
##x
abroad
airport
anybody
borrow
boy
camera
color
eight
exactly
glad
hit
john
kidding
lying
park
pass
questions
stand
tall
television
tonight
window
worry
writing
##ath
##ess
##her
##ins
##ish
##ite
##ored
##ors
##ries
##us
##ve
alive
also
asleep
bag
bank
become
began
chair
crazy
disappointed
dogs
drinking
either
finish
five
great
guilty
innocent
jam
mountain
number
pen
piano
quit
reason
store
swimming
taller
visit
##00
##ainted
##ator
##ave
##ger
##ial
##ier
##ished
##iving
##ock
##orn
##ower
##ule
##ull
##ut
advice
afternoon
america
baby
boyfriend
bread
careful
cars
clean
dad
death
face
forgive
kill
knife
lake
learning
leaving
living
lose
month
near
needed
perfect
quite
raining
rules
secret
shut
story
surprised
team
telling
through
trouble
wearing
##ack
##amed
##ative
##bed
##dd
##ever
##ience
##ient
##il
##iness
##its
##ong
##ots
##ound
##ped
##ping
##red
##rs
##teen
##tle
##ur
##uty
##w
##way
beer
boss
canadian
cheap
class
clothes
comes
contact
decided
dollars
dream
driver
europe
eye
fault
fishing
follow
gets
guess
guys
head
heavy
high
island
joking
languages
large
lied
mistakes
outside
plane
rather
seemed
sing
snow
stayed
stolen
stupid
such
town
uncle
##airs
##cept
##cer
##ift
##ind
##is
##ised
##ition
##ized
##ody
##ond
##oon
##ough
##rate
##riving
##side
##tend
##ts
##unt
##ured
##used
##ute
##ves
arrive
behind
bike
bit
black
brought
cake
check
cup
customs
dangerous
dictionary
end
flag
game
glass
gold
guitar
hour
husband
joke
library
liked
listening
locked
miss
move
movies
part
passed
pencil
perhaps
played
problems
salt
saying
seat
serious
seven
shirt
shot
sky
sometimes
speaks
tea
then
thinks
trip
umbrella
united
yours
##ale
##ating
##ations
##ber
##ches
##ction
##een
##ged
##hip
##iding
##ily
##ird
##lar
##lf
##mal
##oint
##ome
##ool
##ossible
##ost
##ps
##sion
##son
##ton
##ually
##uit
##uth
air
art
bathroom
beach
bird
bridge
broke
chance
cheese
completely
computer
cook
decision
easy
eats
eggs
flowers
fly
grandfather
helping
hold
hospital
hugged
information
laughed
mt
myself
novel
opened
opinion
painting
past
pizza
prison
proud
rich
scared
second
stopped
teach
toilet
touch
wake
wash
weeks
whatever
##ade
##ans
##bility
##eat
##ense
##ging
##gs
##hough
##ics
##ions
##ire
##ket
##ne
##nse
##ocked
##oke
##ol
##ole
##ook
##op
##orm
##orse
##row
##table
##um
##urse
##use
##ver
##ving
##ye
against
along
astronomy
attention
became
blind
boring
certain
chinese
chocolate
count
cream
daughter
expect
feeling
four
goes
hat
healthy
history
injured
its
juice
laugh
months
order
paid
present
promised
set
slept
slow
sounds
spend
strange
studying
sugar
taking
taxi
travel
university
vacation
wall
warm
welcome
whether
##ak
##aking
##ants
##apped
##ash
##ef
##el
##elf
##ep
##fing
##gent
##gest
##hone
##iece
##ir
##ital
##ji
##kin
##ks
##lipped
##mitted
##ms
##nd
##oes
##ope
##ork
##ory
##overed
##oy
##plain
##ressed
##se
##ssing
##sult
##uilt
##ution
##ved
##zy
2013
address
age
allowed
answered
bear
broken
carefully
company
dead
delicious
disappeared
during
earlier
fight
fine
fix
followed
foreign
funny
glasses
half
health
helped
invited
kids
kiss
kissed
kitchen
known
least
list
lucky
missed
museum
news
picked
plastic
plays
prices
quiet
real
received
return
roses
sad
safe
save
sea
seem
sell
shop
short
sign
situation
smart
smile
sold
standing
sun
test
tokyo
voice
woman
worth
##!
##"
##$
##%
##&
##'
##+
##,
##-
##.
##1
##2
##3
##4
##5
##6
##7
##8
##9
##:
##?
##c
##j
##q
##u
##v
##z
##°
##’
