[PAD]
[UNK]
[START]
[END]
!
"
$
%
&
'
(
)
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
°
tom
aku
tidak
yang
saya
di
itu
kamu
dia
ini
##nya
apa
akan
bisa
ada
dengan
##kan
##an
##mu
ke
mary
kau
##ku
untuk
kami
kita
pergi
tahu
ingin
adalah
apakah
anda
sudah
harus
orang
suka
dan
##i
lebih
sedang
dari
mereka
sangat
punya
mana
makan
dalam
pada
sini
banyak
lagi
benar
hari
pernah
jangan
##lah
##a
melakukan
seorang
semua
rumah
anak
bahasa
melihat
siapa
baik
telah
bukan
tahun
##t
masih
berapa
mau
saja
hal
##k
##n
belum
##r
buku
tolong
##s
kalau
tinggal
satu
tiga
datang
sebuah
##l
mungkin
waktu
##u
seperti
mobil
bahwa
memiliki
menjadi
sesuatu
sekarang
baru
terlalu
berbicara
jam
tidur
perlu
bagaimana
terjadi
##m
bermain
lakukan
membeli
sekali
##h
salah
sama
selalu
kalian
mulai
ia
uang
laki
terlihat
tentang
boston
hanya
mari
melakukannya
kenapa
malam
kapan
sampai
##ng
belajar
saat
atas
bertemu
kembali
sendiri
juga
prancis
membaca
pikir
##o
lalu
lama
sana
kemarin
minum
##ya
bekerja
dapat
karena
besok
sakit
senang
jalan
merasa
##si
hidup
masalah
bilang
menunggu
daripada
jika
mengapa
pulang
##e
kucing
dua
setiap
##g
##p
beberapa
boleh
sekolah
kasih
selama
yakin
berhenti
besar
membuat
air
kali
membantu
bisakah
dunia
katakan
teman
depan
##et
duduk
pagi
##at
##sa
jepang
kota
lain
cukup
terima
mati
##ga
berkata
ketika
mencoba
pun
tempat
##kah
berada
inggris
kepada
menemukan
padaku
pukul
##er
ruangan
##us
##ak
cepat
hujan
luar
makanan
percaya
semuanya
##is
berenang
panas
seharusnya
tua
##ok
bersama
lupa
pekerjaan
sering
tiba
anjing
merokok
masuk
menangis
padamu
tetapi
##ran
##ta
atau
bagus
bulan
diri
kecil
kereta
tangan
australia
denganmu
hampir
hati
meja
memberi
sibuk
##en
##ti
apel
tinggi
##annya
##pun
cara
lihat
maaf
mendengar
meninggal
minggu
pintu
sedikit
sepertinya
##on
dulu
harap
kamar
keluar
marah
mengatakan
dokter
gunung
kan
sebelum
tadi
tepat
turun
##ah
begitu
merah
pasti
seekor
tak
takut
##uh
dingin
jauh
paling
rasa
selamat
seseorang
ya
##ik
sepeda
siang
##kannya
##un
ayah
berikan
mengambil
menulis
musim
oleh
stasiun
##ai
apapun
berbohong
guru
menyukai
musik
nama
##ek
butuh
keras
lapar
mencari
perempuan
surat
tersebut
##as
bawah
bersalah
mengerti
sebentar
setuju
sulit
terlambat
ulang
##man
akhir
berjalan
kopi
menonton
penting
pertanyaan
tanpa
##ang
##bat
##da
##hkan
##ong
##ur
meminta
setelah
siswa
##lkan
##na
biasanya
bolehkah
cinta
melihatnya
membutuhkan
menggunakan
muda
satunya
segera
##ar
berangkat
berpikir
bunga
ibu
kata
kehilangan
memakai
memakan
sebenarnya
terakhir
##anmu
##in
##ji
##ol
bahagia
bangun
enam
film
kira
menarik
menyelesaikan
padanya
selesai
silakan
sungai
terus
##la
anggur
bercanda
cantik
ingat
pria
tapi
##kat
##pan
amerika
awal
bertanya
dengannya
kesalahan
lantai
lelah
membuatku
menit
pohon
sebelumnya
tetap
##aya
##gan
##lan
##ma
##pi
##ri
##tah
##ut
aneh
berubah
gila
nanti
negeri
pertama
sendirian
sepuluh
siap
##han
ayahku
berlari
biarkan
ikan
indah
jadi
kotak
lahir
mendengarkan
menerima
para
pintunya
puluh
sebaiknya
##asi
##gi
##wa
berat
berusaha
bicara
buruk
burung
enak
jatuh
kanada
meninggalkan
milik
nasi
polisi
putih
rumahku
tertarik
toko
##0
##bang
##ci
##dang
##f
##ra
##rkan
##ung
##wan
berwarna
buah
dekat
mabuk
rapat
tenis
terkenal
##aman
##es
##ikan
##li
##pu
##tara
benci
berbahasa
berhasil
hingga
kecelakaan
mahal
memberitahu
mengenakan
mengetahui
menghabiskan
minta
namanya
pesta
sekitar
terbaik
tutup
##al
##ari
##el
##gu
##ih
##inya
##ja
##uk
bagi
bodoh
harga
kertas
lintas
memberitahuku
mendapatkan
mobilnya
mudah
salju
secara
senin
sepanjang
serius
##imu
##tai
##um
ayo
barang
beli
berdua
berteriak
bintang
bola
kelas
kosong
manusia
menang
murah
negara
peduli
pesawat
semalam
sepatu
tahan
telepon
tunggu
##akan
##am
##b
##esan
##hat
##ka
##kanku
##kir
##or
##tan
##ter
##tu
##uang
30
agak
beri
biru
es
hotel
ibuku
itulah
kerja
lima
mata
mengunjungi
menikah
menjual
terbiasa
tertawa
tv
##bur
##inkan
##kap
##tas
##tnya
adik
akhirnya
ayahnya
bahkan
buka
bus
dirinya
inginkan
jawaban
laba
lagu
membunuh
meminjam
menuju
oktober
saling
sejak
terkejut
warna
##aja
##atan
##ea
##engah
##erah
##ia
##ing
##it
##ngan
##ukan
adikku
biasa
coba
danau
delapan
denganku
gadis
hitam
ibunya
john
kedua
kemacetan
ketimbang
kursi
mampu
memasak
membuka
memutuskan
menjawab
menurutmu
menyadari
menyerah
pacar
saudara
susu
taman
televisi
terbuat
##aan
##ain
##aku
##anku
##ap
##but
##kanmu
##mi
##nci
##wakan
bantuan
belas
berdiri
bukankah
buta
cuma
dimulai
dolar
langit
mandi
membayar
membuatmu
mendapat
menelepon
menyukainya
novel
rahasia
roti
tanggal
temanku
terhadap
terluka
tersenyum
##ca
##das
##di
##duk
##enang
##entikan
##ir
##jak
##kar
##mbar
##tutup
##uan
##ul
api
daging
darah
hangat
harganya
istri
kabar
kantor
kebingungan
kecewa
kehabisan
kepadamu
keretanya
ku
kurang
melihatmu
memang
membawa
mempunyai
mencuci
mengajar
mengenal
menyeberang
murid
naik
##ami
##bu
##cang
##dakan
##du
##ebak
##elas
##esa
##hatan
##juk
##ki
##ksa
##lam
##mnya
##ot
##san
##tik
agar
airnya
baca
berbeda
berencana
eropa
gelap
jelas
kakakku
kaki
kepadaku
kepala
khawatir
kulakukan
matematika
memancing
membantumu
memilih
mengerjakan
menolak
menutup
menyenangkan
mobilku
paham
pakaian
pandai
panjang
penasaran
pisau
sebagai
sebelah
sehari
sehat
semakin
telur
tujuh
##ampak
##atkan
##atur
##bah
##ber
##d
##dak
##dia
##dian
##elat
##embak
##ena
##eng
##entuh
##etak
##hi
##im
##jaga
##kas
##ko
##lu
##ngin
##oran
##pelajari
##sia
##tar
##tung
##ubungi
##ucu
##uhan
##uhi
##ukur
##usa
alasan
anaknya
bandara
bank
bernyanyi
bukanlah
cuaca
dilakukan
dirimu
ekor
gambar
gigi
ide
ikut
kartu
keadaan
keputusan
ketahui
kuat
lampunya
masa
mawar
mempercayai
mengikuti
menginap
minuman
pacarku
permisi
piano
pulau
rumahnya
sarapan
seberapa
sedih
sepak
tanganmu
tim
##anya
##api
##ba
##brak
##buat
##bunuh
##dapat
##dar
##eksi
##emukan
##ian
##il
##katan
##las
##muk
##nyakan
##takan
##tinya
##ugas
ambil
arah
badan
bendera
berbahaya
berharap
bir
cerita
dengar
diam
digunakan
dimakan
dimana
emas
hadir
hujannya
kamera
kaya
keju
lelucon
lukisan
mahasiswa
malu
mencobanya
mengemudi
mengingat
menunjukkan
nyalakan
pakai
pantai
penuh
pernahkah
pindah
pintar
rasanya
suara
tas
tau
untukmu
wanita
##aran
##arga
##bakar
##buh
##dai
##epas
##erak
##erang
##eras
##eter
##gung
##jam
##lnya
##mana
##men
##mkan
##mpat
##ni
##ocok
##pa
##por
##ram
##rik
##taan
##tasi
##terima
##ukai
##ulu
##undang
##usi
##za
20
bangga
bangunan
batu
berasal
beruntung
bosan
bumi
favoritmu
gedung
gitar
gula
hewan
hilang
jarang
jenis
kakak
kecuali
kelihatannya
keluarganya
kemungkinan
ketakutan
ketinggalan
konyol
kuda
lampu
lanjut
lupakan
masalahnya
maukah
memahami
memainkan
memberikan
membersihkan
membosankan
menari
mencintainya
mendengarnya
mengangkat
mengira
mirip
pekerjaanmu
pekerjaannya
perjalanan
permainan
perpustakaan
pikirkan
radionya
rencana
seminggu
seni
taksi
teh
temannya
terbuka
tertidur
waktunya
##ahan
##ajar
##ambat
##antu
##aris
##arkan
##asih
##au
##ayung
##bar
##bi
##bun
##bung
##buru
##cara
##ecat
##egang
##embunyi
##gup
##irkan
##isi
##itu
##katakan
##kirkan
##likan
##mat
##ngka
##ngkan
##oh
##ohong
##otor
##pir
##pung
##tal
##tif
##tikan
##ui
##ulang
##umpa
10
asing
astronomi
baju
bayi
berjanji
bersenang
bersih
bingung
boneka
buang
buat
bunuh
capek
caranya
dapur
dicuri
diminum
gagal
garam
hadiah
ibumu
jawab
jembatan
jendela
jeruk
jus
kehidupan
keluarga
kesempatan
kue
lumayan
mainan
matahari
matanya
mematikan
membicarakan
membuang
memotong
memperbaiki
menanam
mengubah
menyembunyikan
namaku
pensil
per
pilihan
pinjam
plastik
potong
rambut
rusak
samudra
sayang
segalanya
soal
sukai
tanda
tangga
temanmu
terbang
tertinggi
tinggalkan
topi
tuaku
ujian
##00
##8
##abi
##anja
##apan
##ara
##arung
##asah
##ata
##aus
##awat
##baiki
##biarkan
##biku
##cium
##dara
##dingkan
##dung
##ebabkan
##ebas
##ekat
##epaskan
##erbuat
##ergi
##erita
##ewat
##hati
##hir
##if
##ikmati
##iri
##kit
##lahan
##lai
##nal
##ngkat
##ntai
##olah
##olong
##os
##otol
##pet
##raga
##rika
##rnya
##sik
##sinya
##tor
##ual
##uas
##ud
##umur
##ura
##utan
##yanyi
2013
akal
ambilkan
anakku
barunya
berani
bertahan
berusia
busnya
cina
daftar
dapatkah
dariku
dinding
empat
foto
harusnya
hidupku
informasi
jackson
kacamata
kadang
kalimat
kamarmu
kamus
kebakaran
kemari
kenal
lancar
langsung
layang
liburan
lulus
manakah
masing
matikan
melalui
membantuku
membuatnya
memeluk
memerlukan
mencuri
mengendarai
menghilang
mengucapkan
merupakan
museum
nomor
pekan
pemain
penjara
peraturan
perusahaan
sejarah
seluruh
sepenuhnya
suatu
sungguh
tanah
terbesar
terkunci
toilet
tokyo
tulis
umur
##!
##"
##$
##%
##&
##'
##(
##)
##+
##,
##-
##.
##/
##1
##2
##3
##4
##5
##6
##7
##9
##:
##;
##?
##c
##j
##q
##v
##w
##x
##y
##z
##~
##°
